Repository: non-migi/RailAngyer
Catalog: RailAngyerApp/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, ko, ru, zh_hans

source: ホーム
de: Start
en: Home
es: Inicio
fr: Accueil
hi: होम
ko: 홈
ru: Главная
zh_hans: 主页

source: 旅
de: Reise
en: Journey
es: Viaje
fr: Voyage
hi: यात्रा
ko: 여행
ru: Поход
zh_hans: 旅程

source: 記録
de: Aufzeichnungen
en: Records
es: Registros
fr: Historique
hi: रिकॉर्ड
ko: 기록
ru: Записи
zh_hans: 记录

source: 予定
de: Termine
en: Plans
es: Planes
fr: Rendez-vous
hi: योजनाएँ
ko: 일정
ru: Планы
zh_hans: 计划

source: お題
de: Aufgaben
en: Missions
es: Misiones
fr: Défis
hi: मिशन
ko: 미션
ru: Задания
zh_hans: 任务

source: 写真
de: Fotos
en: Photos
es: Fotos
fr: Photos
hi: फ़ोटो
ko: 사진
ru: Фото
zh_hans: 照片

source: 設定
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
hi: सेटिंग्स
ko: 설정
ru: Настройки
zh_hans: 设置

source: 閉じる
de: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करें
ko: 닫기
ru: Закрыть
zh_hans: 关闭

source: やめる
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
ko: 취소
ru: Отмена
zh_hans: 取消

source: 保存
de: Sichern
en: Save
es: Guardar
fr: Enregistrer
hi: सहेजें
ko: 저장
ru: Сохранить

source: 旅をスタート
de: Reise starten
en: Start walking
es: Empezar a caminar
fr: Commencer la marche
hi: यात्रा शुरू करें
ko: 여행 시작
ru: Начать поход
zh_hans: 开始旅程

source: 旅を再開
de: Reise fortsetzen
en: Resume walking
es: Continuar caminando
fr: Reprendre la marche
hi: यात्रा फिर शुरू करें
ko: 여행 재개
ru: Продолжить поход
zh_hans: 继续旅程

source: サイコロを振る
de: Würfeln
en: Roll the dice
es: Tirar el dado
fr: Lancer le dé
hi: पासा फेंकें
ko: 주사위 굴리기
ru: Бросить кубик
zh_hans: 掷骰子

source: 向かう
de: Losgehen
en: Head out
es: Ir
fr: En route
hi: चलें
ko: 출발
ru: В путь
zh_hans: 出发

source: 次の駅へ
de: Zur nächsten Station
en: To the next station
es: A la siguiente estación
fr: Vers la station suivante
hi: अगले स्टेशन की ओर
ko: 다음 역으로
ru: К следующей станции
zh_hans: 前往下一站

source: ミッションを引く
de: Aufgabe ziehen
en: Draw a mission
es: Sacar una misión
fr: Tirer un défi
hi: मिशन निकालें
ko: 미션 뽑기
ru: Вытянуть задание
zh_hans: 抽取任务

source: 次へ
de: Weiter
en: Next
es: Siguiente
fr: Suivant
hi: आगे
ko: 다음
ru: Далее
zh_hans: 下一步

source: 盤面へ
de: Zur Übersicht
en: To the map
es: Al tablero
fr: Vers le plateau
hi: बोर्ड पर
ko: 보드로
ru: К карте
zh_hans: 返回地图

source: 次の駅
de: Nächste Station
en: Next station
es: Próxima estación
fr: Station suivante
hi: अगला स्टेशन
ko: 다음 역
ru: Следующая
zh_hans: 下一站

source: 全体マップ
de: Gesamtkarte
en: Whole route
es: Ruta completa
fr: Itinéraire entier
hi: पूरा नक्शा
ko: 전체 지도
ru: Весь маршрут
zh_hans: 全程地图

source: 地図
de: Karte
en: Map
es: Mapa
fr: Carte
hi: नक्शा
ko: 지도
ru: Карта
zh_hans: 地图

source: コース
de: Strecke
en: Course
es: Ruta
fr: Parcours
hi: मार्ग
ko: 코스
ru: Маршрут
zh_hans: 路线

source: 区間
de: Abschnitt
en: Section
es: Tramo
fr: Section
hi: खंड
ko: 구간
ru: Участок
zh_hans: 区间

source: スタート
de: Start
en: Start
es: Inicio
fr: Départ
hi: शुरुआत
ko: 출발
ru: Старт
zh_hans: 起点

source: ゴール
de: Ziel
en: Goal
es: Meta
fr: Arrivée
hi: मंज़िल
ko: 도착
ru: Финиш
zh_hans: 终点

source: 出発する駅
de: Startbahnhof
en: Starting station
es: Estación de salida
fr: Station de départ
hi: प्रस्थान स्टेशन
ko: 출발역
ru: Станция старта
zh_hans: 出发站

source: 一周する
de: Einmal herum
en: Go all the way around
es: Dar la vuelta completa
fr: Faire le tour complet
hi: पूरा चक्कर लगाएँ
ko: 한 바퀴 돌기
ru: Полный круг
zh_hans: 绕行一周

source: まわる向き
de: Richtung
en: Direction
es: Sentido
fr: Sens
hi: दिशा
ko: 진행 방향
ru: Направление
zh_hans: 绕行方向

source: サイコロ
de: Würfel
en: Dice
es: Dado
fr: Dé
hi: पासा
ko: 주사위
ru: Кубик
zh_hans: 骰子

source: 到着判定
de: Ankunftserkennung
en: Arrival detection
es: Detección de llegada
fr: Détection d’arrivée
hi: आगमन की पहचान
ko: 도착 판정
ru: Определение прибытия
zh_hans: 到达判定

source: ルール設定
de: Regeln
en: Rules
es: Reglas
fr: Règles
hi: नियम
ko: 규칙 설정
ru: Правила
zh_hans: 规则设置

source: 遊び方
de: Spielanleitung
en: How to play
es: Cómo jugar
fr: Comment jouer
hi: खेलने का तरीका
ko: 플레이 방법
ru: Как играть
zh_hans: 玩法说明

source: 利用規約
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fr: Conditions d’utilisation
hi: उपयोग की शर्तें
ko: 이용약관
ru: Условия использования
zh_hans: 使用条款

source: プライバシーポリシー
de: Datenschutz
en: Privacy Policy
es: Política de privacidad
fr: Confidentialité
hi: गोपनीयता नीति
ko: 개인정보 처리방침
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: データの出典
de: Datenquellen
en: Data sources
es: Fuentes de datos
fr: Sources des données
hi: डेटा स्रोत
ko: 데이터 출처
ru: Источники данных
zh_hans: 数据来源

source: 使い方とお約束
de: Anleitung und Regeln
en: Guides and terms
es: Guía y condiciones
fr: Guide et conditions
hi: गाइड और शर्तें
ko: 안내와 약속
ru: Справка и условия
zh_hans: 指南与条款

source: 開発者を応援する
de: Entwickler unterstützen
en: Support the developer
es: Apoyar al desarrollador
fr: Soutenir le développeur
hi: डेवलपर का समर्थन करें
ko: 개발자 응원하기
ru: Поддержать разработчика
zh_hans: 支持开发者

source: お題の見え方
de: Sichtbarkeit der Aufgaben
en: When missions are visible
es: Visibilidad de las misiones
fr: Visibilité des défis
hi: मिशन की दृश्यता
ko: 미션 공개 방식
ru: Видимость заданий
zh_hans: 任务可见性

source: ふりかえり
de: Rückblick
en: Look back
es: Resumen
fr: Bilan
hi: सारांश
ko: 돌아보기
ru: Итоги
zh_hans: 回顾

source: 歩いた駅
de: Besuchte Stationen
en: Stations walked
es: Estaciones recorridas
fr: Stations parcourues
hi: चले गए स्टेशन
ko: 걸은 역
ru: Пройденные станции
zh_hans: 走过的车站

source: こなしたお題
de: Erledigte Aufgaben
en: Missions completed
es: Misiones completadas
fr: Défis accomplis
hi: पूरे किए गए मिशन
ko: 완료한 미션
ru: Выполненные задания
zh_hans: 完成的任务

source: 歩いた道のり
de: Zurückgelegter Weg
en: Route walked
es: Camino recorrido
fr: Trajet parcouru
hi: तय किया गया रास्ता
ko: 걸어온 길
ru: Пройденный путь
zh_hans: 走过的路线

source: この予定を共有する
de: Diesen Termin teilen
en: Share this plan
es: Compartir este plan
fr: Partager ce rendez-vous
hi: यह योजना साझा करें
ko: 이 일정 공유하기
ru: Поделиться планом
zh_hans: 分享此计划

source: この予定のお題を書く
de: Aufgaben für diesen Termin schreiben
en: Write missions for this plan
es: Escribir misiones para este plan
fr: Écrire des défis pour ce rendez-vous
hi: इस योजना के मिशन लिखें
ko: 이 일정의 미션 쓰기
ru: Написать задания к плану
zh_hans: 为此计划写任务

source: この予定を消す
de: Diesen Termin löschen
en: Delete this plan
es: Eliminar este plan
fr: Supprimer ce rendez-vous
hi: यह योजना हटाएँ
ko: 이 일정 삭제
ru: Удалить план
zh_hans: 删除此计划

source: 予定を立てる
de: Termin planen
en: New plan
es: Crear plan
fr: Nouveau rendez-vous
hi: योजना बनाएँ
ko: 일정 만들기
ru: Создать план
zh_hans: 制定计划

source: コースを選ぶ
de: Strecke wählen
en: Choose a course
es: Elegir ruta
fr: Choisir un parcours
hi: मार्ग चुनें
ko: 코스 선택
ru: Выбрать маршрут
zh_hans: 选择路线

source: 写真を撮る
de: Foto aufnehmen
en: Take a photo
es: Hacer una foto
fr: Prendre une photo
hi: फ़ोटो लें
ko: 사진 찍기
ru: Сделать фото
zh_hans: 拍照

source: 写真を選ぶ
de: Foto auswählen
en: Choose a photo
es: Elegir una foto
fr: Choisir une photo
hi: फ़ोटो चुनें
ko: 사진 선택
ru: Выбрать фото
zh_hans: 选择照片

source: 大きく見る
de: Vergrößern
en: View larger
es: Ver más grande
fr: Agrandir
hi: बड़ा करके देखें
ko: 크게 보기
ru: Увеличить
zh_hans: 放大查看

source: この場所
de: Dieser Ort
en: This place
es: Este lugar
fr: Ce lieu
hi: यह जगह
ko: 이 장소
ru: Это место
zh_hans: 这个地点

source: マップアプリで開く
de: In Karten öffnen
en: Open in Maps
es: Abrir en Mapas
fr: Ouvrir dans Plans
hi: नक्शा ऐप में खोलें
ko: 지도 앱에서 열기
ru: Открыть в Картах
zh_hans: 在地图中打开

source: 速い
de: Schnell
en: Fast
es: Rápido
fr: Rapide
hi: तेज़
ko: 빠름
ru: Быстро
zh_hans: 快

source: 標準
de: Normal
en: Normal
es: Normal
fr: Normal
hi: सामान्य
ko: 보통
ru: Обычно
zh_hans: 标准

source: ゆっくり
de: Langsam
en: Slow
es: Lento
fr: Lent
hi: धीमा
ko: 느림
ru: Медленно
zh_hans: 慢

source: これから
de: Noch vor uns
en: Ahead
es: Por recorrer
fr: À venir
hi: आगे का
ko: 앞으로
ru: Впереди
zh_hans: 接下来

source: ルームへの招待
de: Einladung zum Raum
en: Room invitation
es: Invitación a la sala
fr: Invitation au salon
hi: रूम का निमंत्रण
ko: 방 초대
ru: Приглашение в комнату
zh_hans: 房间邀请

source: 参加する
de: Beitreten
en: Join
es: Unirse
fr: Rejoindre
hi: शामिल हों
ko: 참가하기
ru: Присоединиться
zh_hans: 加入

source: あとで
de: Später
en: Later
es: Más tarde
fr: Plus tard
hi: बाद में
ko: 나중에
ru: Позже
zh_hans: 稍后

source: あなたの名前
de: Dein Name
en: Your name
es: Tu nombre
fr: Votre nom
hi: आपका नाम
ko: 당신의 이름
ru: Ваше имя
zh_hans: 你的名字

source: 言語
de: Sprache
en: Language
es: Idioma
fr: Langue
hi: भाषा
ko: 언어
ru: Язык
zh_hans: 语言

source: 端末の設定に合わせる
de: Systemeinstellung folgen
en: Match device settings
es: Seguir el sistema
fr: Suivre le système
hi: डिवाइस सेटिंग के अनुसार
ko: 기기 설정 따르기
ru: Как в системе
zh_hans: 跟随系统设置

source: 歩きたい国から選んでください。
de: Wähle das Land, in dem du laufen möchtest.
en: Pick the country you want to walk in.
es: Elige el país donde quieres caminar.
fr: Choisissez le pays où marcher.
hi: जिस देश में चलना चाहते हैं, वह चुनें।
ko: 걷고 싶은 나라를 골라 주세요.
ru: Выберите страну для прогулки.
zh_hans: 请选择你想步行的国家。

source: 選ぶとすぐに切り替わります。訳が入っていないところは日本語のまま出ます。
de: Wirkt sofort. Noch nicht Übersetztes bleibt auf Japanisch.
en: Takes effect right away. Anything not yet translated stays in Japanese.
es: Se aplica de inmediato. Lo aún no traducido se queda en japonés.
fr: Effet immédiat. Ce qui n’est pas encore traduit reste en japonais.
hi: चुनते ही तुरंत बदल जाता है। जिनका अनुवाद नहीं है, वे जापानी में ही दिखेंगे।
ko: 고르면 바로 바뀝니다. 번역되지 않은 곳은 일본어로 나옵니다.
ru: Применяется сразу. Непереведённое останется на японском.
zh_hans: 选择后立即生效。尚未翻译的部分仍显示日语。

source: 一覧で見る
de: Als Liste anzeigen
en: Show as list
es: Ver como lista
fr: Afficher en liste
hi: सूची में देखें
ko: 목록으로 보기
ru: Показать списком
zh_hans: 以列表查看

source: 地図で見る
de: Auf der Karte anzeigen
en: Show on map
es: Ver en el mapa
fr: Afficher sur la carte
hi: नक्शे पर देखें
ko: 지도로 보기
ru: Показать на карте
zh_hans: 在地图上查看

source: 踏破
de: Besucht
en: Visited
es: Recorridas
fr: Parcourues
hi: विज़िट किए गए
ko: 방문한 역
ru: Пройдено
zh_hans: 已到访

source: サイコロ 1〜%lld
de: Würfel 1–%lld
en: Dice 1–%lld
es: Dado 1–%lld
fr: Dé 1–%lld
hi: पासा 1–%lld
ko: 주사위 1~%lld
ru: Кубик 1–%lld
zh_hans: 骰子 1–%lld

source: 現在地 %@
de: Jetzt bei %@
en: Now at %@
es: Ahora en %@
fr: Actuellement à %@
hi: अभी: %@
ko: 현재 위치: %@
ru: Сейчас: %@
zh_hans: 当前位置：%@

source: 合計 %@
de: Gesamt %@
en: Total %@
es: Total %@
fr: Total %@
hi: कुल %@
ko: 합계 %@
ru: Всего %@
zh_hans: 合计 %@

source: 移動 %@
de: Unterwegs %@
en: Walking %@
es: Caminando %@
fr: Marche %@
hi: पैदल %@
ko: 이동 %@
ru: В пути %@
zh_hans: 移动 %@

source: ミッション %@
de: Aufgaben %@
en: Missions %@
es: Misiones %@
fr: Défis %@
hi: मिशन %@
ko: 미션 %@
ru: Задания %@
zh_hans: 任务 %@

source: 平均 %@
de: Ø %@
en: Avg %@
es: Media %@
fr: Moy. %@
hi: औसत %@
ko: 평균 %@
ru: В среднем %@

source: 旅のお題
de: Aufgaben der Reise
en: Journey missions
es: Misiones del viaje
fr: Défis du voyage
hi: यात्रा के मिशन
ko: 여행 미션
ru: Задания похода
zh_hans: 旅程任务

source: %@ へ歩く
de: Zu %@ gehen
en: Walk to %@
es: Caminar a %@
fr: Marcher vers %@
hi: %@ तक चलें
ko: %@까지 걷기
ru: Идти к %@
zh_hans: 步行前往%@

source: お題を引く
de: Aufgabe ziehen
en: Draw a mission
es: Sacar una misión
fr: Tirer un défi
hi: मिशन निकालें
ko: 미션 뽑기
ru: Вытянуть задание
zh_hans: 抽取任务

source: お題を続ける
de: Aufgabe fortsetzen
en: Continue the mission
es: Continuar la misión
fr: Continuer le défi
hi: मिशन जारी रखें
ko: 미션 계속하기
ru: Продолжить задание
zh_hans: 继续任务

source: 旅を続ける
de: Reise fortführen
en: Continue the journey
es: Continuar el viaje
fr: Continuer le voyage
hi: यात्रा जारी रखें
ko: 여행 계속하기
ru: Продолжить путь
zh_hans: 继续前行

source: ゴールに到達しました
de: Ziel erreicht
en: You reached the goal
es: ¡Has llegado a la meta!
fr: Vous avez atteint l’arrivée
hi: आप मंज़िल पर पहुँच गए
ko: 도착 지점에 도달했습니다
ru: Вы достигли финиша
zh_hans: 已到达终点

source: ふりかえりを見る
de: Rückblick ansehen
en: View look back
es: Ver el resumen
fr: Voir le bilan
hi: सारांश देखें
ko: 돌아보기 열기
ru: Посмотреть итоги
zh_hans: 查看回顾

source: 記録を保存して新しい旅へ
de: Aufzeichnung sichern und neue Reise beginnen
en: Save records and start a new journey
es: Guardar el registro y empezar un viaje nuevo
fr: Enregistrer et commencer un nouveau voyage
hi: रिकॉर्ड सहेजें और नई यात्रा शुरू करें
ko: 기록을 저장하고 새 여행으로
ru: Сохранить записи и начать новый поход
zh_hans: 保存记录并开始新旅程

source: スタートの %@ も1駅目です
de: Auch der Start %@ zählt als erste Station
en: Your start, %@, counts as the first station
es: La salida, %@, también cuenta como primera estación
fr: Le départ, %@, compte aussi comme première station
hi: शुरुआती स्टेशन %@ भी पहला स्टेशन है
ko: 출발지 %@도 첫 번째 역입니다
ru: Старт %@ тоже считается первой станцией
zh_hans: 起点%@也算第一站

source: %@ に到着した
de: Bei %@ angekommen
en: Arrived at %@
es: He llegado a %@
fr: Arrivée à %@
hi: %@ पहुँच गए
ko: %@에 도착
ru: Отметить прибытие на %@
zh_hans: 已到达%@

source: この駅で写真を撮る
de: An dieser Station fotografieren
en: Take a photo at this station
es: Hacer una foto en esta estación
fr: Prendre une photo à cette station
hi: इस स्टेशन पर फ़ोटो लें
ko: 이 역에서 사진 찍기
ru: Сделать фото на этой станции
zh_hans: 在这一站拍照

source: この駅の写真を選ぶ
de: Foto für diese Station auswählen
en: Choose a photo for this station
es: Elegir una foto para esta estación
fr: Choisir une photo pour cette station
hi: इस स्टेशन के लिए फ़ोटो चुनें
ko: 이 역의 사진 선택
ru: Выбрать фото для этой станции
zh_hans: 为这一站选择照片

source: まだお題を引いていません。駅に着地すると1つ引きます。
de: Noch keine Aufgabe gezogen. Beim Landen auf einer Station ziehst du eine.
en: No missions drawn yet. You draw one when you land on a station.
es: Aún no has sacado misiones. Al caer en una estación sacarás una.
fr: Aucun défi tiré pour l’instant. Vous en tirerez un en vous arrêtant à une station.
hi: अभी कोई मिशन नहीं निकाला है। किसी स्टेशन पर रुकने पर एक निकलेगा।
ko: 아직 미션을 뽑지 않았습니다. 역에 착지하면 하나 뽑습니다.
ru: Заданий пока нет. Оно вытягивается при остановке на станции.
zh_hans: 还没有抽取任务。落在车站时会抽取一个。

source: 進行中 %lld 件
de: Laufend: %lld
en: In progress: %lld
es: En curso: %lld
fr: En cours : %lld
hi: जारी: %lld
ko: 진행 중 %lld건
ru: В работе: %lld
zh_hans: 进行中 %lld 项

source: 歩きながら続けているお題です。終わったら達成を付けてください。
de: Aufgaben, die du beim Gehen weiterführst. Trage danach ein, ob sie geschafft sind.
en: Missions you’re continuing while you walk. Mark them done when finished.
es: Misiones que sigues haciendo mientras caminas. Márcalas al terminar.
fr: Défis que vous poursuivez en marchant. Marquez-les une fois terminés.
hi: चलते-चलते जारी मिशन। पूरे होने पर परिणाम दर्ज करें।
ko: 걸으면서 계속하는 미션입니다. 끝나면 달성 여부를 표시해 주세요.
ru: Задания, которые вы продолжаете на ходу. Отметьте их после выполнения.
zh_hans: 边走边继续的任务。完成后请标记结果。

source: 済んだお題
de: Abgeschlossene Aufgaben
en: Finished missions
es: Misiones terminadas
fr: Défis terminés
hi: निपटे मिशन
ko: 끝난 미션
ru: Завершённые задания
zh_hans: 已结束的任务

source: 達成した
de: Geschafft
en: Done
es: Conseguido
fr: Réussi
hi: हो गया
ko: 달성
ru: Выполнено
zh_hans: 完成了

source: できなかった
de: Nicht geschafft
en: Couldn’t do it
es: No pude
fr: Pas réussi
hi: नहीं हो पाया
ko: 못 했어요
ru: Не вышло
zh_hans: 没做到

source: だれか
de: Jemand
en: Someone
es: Alguien
fr: Quelqu’un
hi: कोई
ko: 누군가
ru: Кто-то
zh_hans: 某人

source: %@ %@ が書いた
de: %1$@ · geschrieben von %2$@
en: %1$@ · written by %2$@
es: %1$@ · escrita por %2$@
fr: %1$@ · écrit par %2$@
hi: %1$@ · %2$@ ने लिखा
ko: %1$@ · %2$@ 작성
ru: %1$@ · автор: %2$@
zh_hans: %1$@ · %2$@ 写的

source: %@ が書いた
de: Geschrieben von %@
en: Written by %@
es: Escrita por %@
fr: Écrit par %@
hi: %@ ने लिखा
ko: %@ 작성
ru: Автор: %@
zh_hans: %@ 写的

source: 今回の記録
de: Diese Runde
en: This turn
es: Este turno
fr: Ce tour
hi: इस बार
ko: 이번 기록
ru: Этот ход
zh_hans: 本回合

source: ペースは駅に着くと表示
de: Tempo erscheint bei Ankunft
en: Pace shows when you reach the station
es: El ritmo se muestra al llegar
fr: L’allure s’affiche à l’arrivée
hi: स्टेशन पहुँचने पर गति दिखेगी
ko: 페이스는 역에 도착하면 표시
ru: Темп появится по прибытии
zh_hans: 到站后显示配速

source: %@ から
de: Von %@
en: From %@
es: Desde %@
fr: Depuis %@
hi: %@ से
ko: %@에서
ru: От %@
zh_hans: 从%@出发

source: 転がっています。下のボタンで止めてください
de: Der Würfel rollt. Stoppe ihn mit dem Knopf unten
en: Rolling… stop it with the button below
es: Está rodando. Detenlo con el botón de abajo
fr: Le dé roule. Arrêtez-le avec le bouton ci-dessous
hi: पासा घूम रहा है। नीचे के बटन से रोकें
ko: 굴러가는 중입니다. 아래 버튼으로 멈춰 주세요
ru: Кубик катится. Остановите его кнопкой ниже
zh_hans: 骰子转动中。请用下方按钮停止

source: %lld 駅 進む
de: %lld Stationen vor
en: Move %lld stations
es: Avanza %lld estaciones
fr: Avancez de %lld stations
hi: %lld स्टेशन आगे
ko: %lld개 역 앞으로
ru: Вперёд на %lld станций
zh_hans: 前进 %lld 站

source: %@ まで
de: Bis %@
en: To %@
es: Hasta %@
fr: Jusqu’à %@
hi: %@ तक
ko: %@까지
ru: До %@
zh_hans: 前往%@

source: となりの駅です
de: Die Nachbarstation
en: That’s the next station over
es: Es la estación de al lado
fr: C’est la station voisine
hi: यह बगल का स्टेशन है
ko: 바로 옆 역입니다
ru: Это соседняя станция
zh_hans: 就是相邻的下一站

source: 途中の %@ も1駅ずつ歩いて訪れます
de: Unterwegs gehst du auch durch %@, Station für Station
en: You’ll also walk through %@ along the way, one station at a time
es: Por el camino también pasarás por %@, estación a estación
fr: En chemin, vous passerez aussi par %@, station par station
hi: रास्ते में %@ भी एक-एक स्टेशन चलकर जाएँगे
ko: 도중의 %@도 한 역씩 걸어서 들릅니다
ru: По пути вы также пройдёте %@, станция за станцией
zh_hans: 途中也会逐站走访%@

source: この区間の終点です。到達するとクリアになります
de: Das Ende dieses Abschnitts. Dort angekommen ist die Strecke geschafft
en: This is the end of the section. Reach it to clear the course
es: Es el final del tramo. Al llegar, lo habrás completado
fr: C’est la fin de la section. L’atteindre termine le parcours
hi: यह खंड का अंतिम स्टेशन है। पहुँचते ही पूरा हो जाएगा
ko: 이 구간의 종점입니다. 도달하면 클리어됩니다
ru: Это конец участка. Дойдите — и маршрут пройден
zh_hans: 这是本区间的终点。到达即通关

source: 次の駅へ %lld / %lld
de: Zur nächsten Station · %lld / %lld
en: To the next station · %lld / %lld
es: A la siguiente estación · %lld / %lld
fr: Vers la station suivante · %lld / %lld
hi: अगले स्टेशन की ओर %lld / %lld
ko: 다음 역으로 %lld / %lld
ru: К следующей станции · %lld / %lld
zh_hans: 前往下一站 %lld / %lld

source: マップで開く
de: In Karten öffnen
en: Open in Maps
es: Abrir en Mapas
fr: Ouvrir dans Plans
hi: मैप्स में खोलें
ko: 지도에서 열기
ru: Открыть в Картах
zh_hans: 在地图中打开

source: 位置情報が使えません。下のボタンで到着を記録してください
de: Standort nicht verfügbar. Erfasse die Ankunft mit dem Knopf unten
en: Location isn’t available. Use the button below to record your arrival
es: La ubicación no está disponible. Registra la llegada con el botón de abajo
fr: Localisation indisponible. Enregistrez l’arrivée avec le bouton ci-dessous
hi: लोकेशन उपलब्ध नहीं है। नीचे के बटन से आगमन दर्ज करें
ko: 위치 정보를 사용할 수 없습니다. 아래 버튼으로 도착을 기록해 주세요
ru: Геолокация недоступна. Отметьте прибытие кнопкой ниже
zh_hans: 无法使用定位。请用下方按钮记录到达

source: 直線 約 %.1f km
de: Luftlinie ca. %.1f km
en: About %.1f km direct
es: Aprox. %.1f km en línea recta
fr: Environ %.1f km à vol d’oiseau
hi: सीधी दूरी लगभग %.1f किमी
ko: 직선 약 %.1f km
ru: По прямой ок. %.1f км
zh_hans: 直线约 %.1f 公里

source: 直線 約 %.0f m
de: Luftlinie ca. %.0f m
en: About %.0f m direct
es: Aprox. %.0f m en línea recta
fr: Environ %.0f m à vol d’oiseau
hi: सीधी दूरी लगभग %.0f मी
ko: 직선 약 %.0f m
ru: По прямой ок. %.0f м
zh_hans: 直线约 %.0f 米

source: 経路を取得できません
de: Route nicht verfügbar
en: Couldn’t get a route
es: No se pudo obtener la ruta
fr: Itinéraire indisponible
hi: रास्ता नहीं मिल सका
ko: 경로를 가져올 수 없습니다
ru: Не удалось получить маршрут
zh_hans: 无法获取路线

source: 現在地を取得しています…
de: Standort wird ermittelt …
en: Getting your location…
es: Obteniendo tu ubicación…
fr: Recherche de votre position…
hi: आपकी लोकेशन ली जा रही है…
ko: 현재 위치를 가져오는 중…
ru: Определяем местоположение…
zh_hans: 正在获取当前位置…

source: 半径 %lldm に入ると到着になります
de: Innerhalb von %lld m gilt als angekommen
en: You arrive once you’re within %lldm
es: Cuentas como llegado dentro de %lld m
fr: Vous êtes arrivé à moins de %lld m
hi: %lld मीटर के दायरे में आते ही आगमन माना जाएगा
ko: 반경 %lldm 안에 들어오면 도착 처리됩니다
ru: Прибытие засчитывается в радиусе %lld м
zh_hans: 进入 %lld 米范围内即视为到达

source: 電波が悪いようです。地下では判定できないことがあります
de: Schwaches Signal. Unterirdisch klappt die Erkennung evtl. nicht
en: Signal seems weak. Detection may not work underground
es: La señal parece débil. Bajo tierra puede fallar la detección
fr: Signal faible. La détection peut échouer sous terre
hi: सिग्नल कमज़ोर लग रहा है। भूमिगत में पहचान न हो पाए
ko: 신호가 약한 것 같습니다. 지하에서는 판정이 안 될 수 있습니다
ru: Сигнал слабый. Под землёй определение может не работать
zh_hans: 信号似乎不佳。地下可能无法判定

source: %@ に到着
de: Ankunft bei %@
en: Arrived at %@
es: Llegada a %@
fr: Arrivée à %@
hi: %@ पहुँचे
ko: %@ 도착
ru: Прибытие: %@
zh_hans: 到达%@

source: 通り道の駅です。ミッションはありません
de: Eine Durchgangsstation. Keine Aufgaben hier
en: A station along the way. No missions here
es: Una estación de paso. No hay misiones
fr: Une station de passage. Aucun défi ici
hi: यह रास्ते का स्टेशन है। कोई मिशन नहीं
ko: 지나가는 역입니다. 미션은 없습니다
ru: Проходная станция. Заданий нет
zh_hans: 这是途经车站。没有任务

source: この駅のミッション %lld 個から1つ引きます
de: Du ziehst 1 von %lld Aufgaben dieser Station
en: You’ll draw 1 of the %lld missions at this station
es: Sacarás 1 de las %lld misiones de esta estación
fr: Vous tirerez 1 des %lld défis de cette station
hi: इस स्टेशन के %lld मिशनों में से 1 निकलेगा
ko: 이 역의 미션 %lld개 중 1개를 뽑습니다
ru: Вы вытянете 1 из %lld заданий этой станции
zh_hans: 将从本站的 %lld 个任务中抽取 1 个

source: この駅にミッションはありません
de: Keine Aufgaben an dieser Station
en: No missions at this station
es: No hay misiones en esta estación
fr: Aucun défi à cette station
hi: इस स्टेशन पर कोई मिशन नहीं है
ko: 이 역에는 미션이 없습니다
ru: На этой станции нет заданий
zh_hans: 这一站没有任务

source: すぐに決められないお題は「あとで」。歩きながら続けられます。達成したかは、旅の画面の「旅のお題」から後で付けられます。
de: Wenn du dich nicht gleich entscheiden kannst: „Später“. Du kannst unterwegs weitermachen und das Ergebnis später unter „Aufgaben der Reise“ eintragen.
en: If you can’t decide right away, tap “Later”. You can keep at it while you walk, and mark the result later under “Journey missions” on the journey screen.
es: Si no puedes decidir ahora, toca “Más tarde”. Puedes seguir mientras caminas y marcar el resultado después en “Misiones del viaje”.
fr: Si vous ne pouvez pas décider tout de suite, touchez « Plus tard ». Continuez en marchant et notez le résultat plus tard dans « Défis du voyage ».
hi: जो मिशन तुरंत तय न हो, उसके लिए “बाद में” चुनें। चलते-चलते जारी रख सकते हैं, और नतीजा बाद में यात्रा स्क्रीन के “यात्रा के मिशन” में दर्ज कर सकते हैं।
ko: 바로 정하기 어려운 미션은 ‘나중에’를 누르세요. 걸으면서 계속할 수 있고, 달성 여부는 나중에 여행 화면의 ‘여행 미션’에서 표시할 수 있습니다.
ru: Если не можете решить сразу — «Позже». Продолжайте на ходу, а результат отметьте потом в «Заданиях похода».
zh_hans: 一时定不下来的任务请选“稍后”。可以边走边继续，之后在旅程页面的“旅程任务”中标记结果。

source: ミッションはありません
de: Keine Aufgaben
en: No missions
es: No hay misiones
fr: Aucun défi
hi: कोई मिशन नहीं
ko: 미션이 없습니다
ru: Заданий нет
zh_hans: 没有任务

source: %@ まで歩きます。ここではミッションを引きません
de: Geh bis %@. Hier wird keine Aufgabe gezogen
en: Walk to %@. No mission draws here
es: Camina hasta %@. Aquí no se sacan misiones
fr: Marchez jusqu’à %@. Aucun défi tiré ici
hi: %@ तक चलें। यहाँ मिशन नहीं निकलेगा
ko: %@까지 걷습니다. 여기서는 미션을 뽑지 않습니다
ru: Идите до %@. Здесь задание не вытягивается
zh_hans: 步行至%@。这里不抽取任务

source: サイコロを止める
de: Würfel stoppen
en: Stop the dice
es: Parar el dado
fr: Arrêter le dé
hi: पासा रोकें
ko: 주사위 멈추기
ru: Остановить кубик
zh_hans: 停住骰子

source: 終わったら %lld 駅 進む
de: Danach %lld Stationen vor
en: When done, move %lld stations forward
es: Al terminar, avanza %lld estaciones
fr: Une fois fini, avancez de %lld stations
hi: पूरा होने पर %lld स्टेशन आगे
ko: 끝나면 %lld개 역 앞으로
ru: После — вперёд на %lld станций
zh_hans: 完成后前进 %lld 站

source: 終わったら %lld 駅 戻る
de: Danach %lld Stationen zurück
en: When done, move %lld stations back
es: Al terminar, retrocede %lld estaciones
fr: Une fois fini, reculez de %lld stations
hi: पूरा होने पर %lld स्टेशन पीछे
ko: 끝나면 %lld개 역 뒤로
ru: После — назад на %lld станций
zh_hans: 完成后后退 %lld 站
